import React, { createContext } from "react";
import reviuew1 from '../../assets/men1.webp'
import reviuew2 from '../../assets/men2.jpg'
import reviuew3 from '../../assets/men3.webp'
import reviuew4 from '../../assets/women1.jpeg'
import reviuew5 from '../../assets/women2.jpg'
import reviuew6 from '../../assets/women3.jpg'
import reviuew7 from '../../assets/women4.jpg'
import reviuew8 from '../../assets/women5.jpg'
import reviuew9 from '../../assets/women6.jpeg'
import reviuew10 from '../../assets/women7.jpeg'
import reviuew11 from '../../assets/women8.jpeg'




export const ReviwesContext = createContext();

const ReviwesProvider = ({ children }) => {

    const images = [reviuew1,reviuew2,reviuew3,reviuew4,reviuew5,reviuew6,reviuew7,reviuew8,reviuew9,reviuew10,reviuew11]
    const names = ["გიორგი წერეთელი",
                    "ირაკლი შავგულიძე",
                    "დავით აბაშიძე",
                    "თინათინ ქავთარაძე",
                    "ნინო გამყრელიძე",
                    "მარიამ ასათიანი",
                    "ქეთევან ბოჭორიშვილი",
                    "ეკატერინე ჩიხლაძე",
                    "თამარ მაღრაძე",
                    "სალომე ბერიშვილი",
                    "ელენე ჯაფარიძე"
                ]

    const reviews = [
        "არქის გუნდი მუშაობდა პროფესიონალურად და სწრაფად. სამშენებლო პროცესი წარიმართა უყურადღებო შეფერხების გარეშე, რაც დიდი კომფორტი იყო ჩემთვის.",
        "პროექტის ხარისხი და შესრულება გადააჭარბა ჩემს მოლოდინებს. არქის გუნდი სრულყოფილად უზრუნველყოფდა ყველა დეტალის მართვას.",
        "გუნდი დეტალურად აშენებს და ხარისხზე მაქსიმალურად ზრუნავს. ვიგრძენი, რომ ჩემი მოთხოვნები და მოსაზრებები სერიოზულად მიიღეს.",
        "არქის პროექტები არის დახვეწილი და თანამედროვე. განსაკუთრებით მომეწონა მათი სწრაფი რეაგირება და პროფესიონალური მიდგომა.",
        "ძალიან კმაყოფილი ვარ. არქის მშენებლობა ზუსტ დროზე დასრულდა და მათი გუნდი მუდამ კავშირზე იყო.",
        "მშენებლობის ხარისხი შესანიშნავია და გუნდი მუდმივად ზრუნავდა ჩემი მოთხოვნების შესრულებაზე. ყველას ვურჩევ არქის!",
        "შესანიშნავი გამოცდილება მქონდა არქისთან მუშაობისას. ისინი მუდამ პასუხობდნენ ჩემს კითხვებს და უზრუნველყოფდნენ ხარისხიან მუშაობას.",
        "არქის გუნდი მუშაობდა ძალიან პასუხისმგებლიანად და დეტალურად. პროექტი დასრულდა უმაღლეს დონეზე და დროულად.",
        "მშენებლობა სწრაფად და ხარისხიანად მიმდინარეობდა. არქის გუნდი მუდმივად ყურადღებას აქცევდა ხარისხს და დეტალებს.",
        "არქის თანამშრომლები ყოველთვის იყვნენ მზად დაგვეხმარონ ნებისმიერი საკითხის გადაჭრაში. მშენებლობა წარმატებით დასრულდა.",
        "გუნდმა ყველა პირობა შესრულა დროულად და ხარისხიანად. მშენებლობა ზუსტად ისე განხორციელდა, როგორც ველოდით."
        ];
                  

    

  return (
    <ReviwesContext.Provider value={{images,names,reviews}}>
      {children}
    </ReviwesContext.Provider>
  );
};

export default ReviwesProvider;
