{
    "link1": "About us",
    "link2": "Projects",
    "link3": "Archi Miami",
    "link4": "Quality of construction",
    "link5": "Reviews of Archi residents",
    "link6": "Services",
    "link7": "News",
    "link8": "Contact",
    "herotext":  ["One big family", "The arch is already in Rustavi", "The arch in Saburtalo", "The arch in Gldani"],
    "herobutton": "more",
    "projecttitle": "projects",
    "corps": ["Archi Saburtalo","Archi Varketili","Archi Akhmeteli","Archi Digomi","Archi Vake"],
    "corpsbutton": "Next",
    "addres": ["Merab Kostava Street 75","Varketeli 2nd Array","Akhmeteli Avenue 12","Mirian Mefi Street","Chavchavadze Avenue"],
    "nameproject": ["Archi Nutsubidze","Archi Central Park","Archi Wood","Archi Digomi 2","Archi Kavtaradze"],
    "projectaddres": ["28 A. Varazi St., Tbilisi","13 Tamarashvili St., Tbilisi","4 K. Chachava St., Tbilisi","26A Farnavaz Mefi Ave., Tbilisi","Shavishvili St. 1, Tbilisi"],
    "payment": "Payment terms",
    "payment1": "INSTALLMENT UP TO 12 YEARS WITHOUT PROOF OF INCOME",
    "payment2": "NO ADVANCE PAYMENT",
    "payment3": "CUSTOMER-ORIENTED PAYMENT TERMS",
    "payment4": "INTEREST-FREE INTERNAL INSTALLMENT UNTIL THE PROJECT COMPLETION",
    "peoplebuttonnext": "Next",
    "peoplebuttonprev": "Prev",
    "names": ["Giorgi Tsereteli",
    "Irakli Shagulidze",
    "Davit Abashidze",
    "Tinatin Kavtaradze",
    "Nino Gamkrelidze",
    "Mariam Asatiani",
    "Ketevan Bochorishvili",
    "Ekaterine Chikhladze",
    "Tamar Maghradze",
    "Salome Berishvili",
    "Elene Japaridze"
    ],
    "reviu": [
        "Arch's team worked professionally and quickly. The construction process went without a careless delay, which was a great comfort to me.",
        "The quality and execution of the project exceeded my expectations. The Arch team handled every detail perfectly.",
        "The team builds in detail and cares about quality as much as possible. I felt that my requests and opinions were taken seriously.",
        "Arch's projects are sophisticated and modern. I especially liked their quick response and professional approach.",
        "I am very satisfied. The construction of the arch was completed on time and their team was always in touch.",
        "The build quality is excellent and the team always made sure to meet my requirements. I recommend Archis to everyone!",
        "I had a great experience working with Archie. They always answered my questions and provided quality work.",
        "Arch's team worked very responsibly and in detail. The project was completed at the highest level and on time.",
        "Construction was fast and high-quality. Arch team constantly paid attention to quality and details.",
        "Arch employees were always ready to help us solve any issue. The construction was completed successfully.",
        "The team fulfilled all the conditions on time and with quality. The construction was carried out exactly as we expected."
        ],
    "about":"About us",
    "completedproject":"49 completed projects",
    "experience":"18 years of experience",
    "ongoing":"25 ongoing project",
    "ongoingconscruting":"640 000 sq.m. ongoing constuction",
    "completed":"1 058 723 sq.m. completed construction",
    "district":"Projects in every districts of Tbilisi",
    "archicard":"Archi Card",
    "cardtext":"Archi Card is a discount card designed for Archi residents. Archi Card owners are entitled to various discounts on technical appliances, furniture, repair materials, and all necessary gardening tools and decor items at Archi's partner stores. Additionally, the card allows them to enjoy a range of different sports and entertainment facilities with great discounts.",
    "seesondition":"See condition",
    "call":"Request a call",
    "contact":"Leave your number and our personal advisor will contact you",
    "requestcall":"Request a call",
    "name":"Name",
    "phone":"phone number",
    "terms":"This site is protected by reCAPTCHA and the Google Privacy Policy and Terms of Service apply.",
    "aboutcompany":"About company",
    "abouttext1":"The history of Archi began in 2006 and already unites more than 38 000 residents into one big family. The company's main activities are construction and development projects. Today Archi is a leading development company in Georgia, having implemented 49 projects, among which one of the outstanding ones is an international-level apart-hotel in the high mountain resort of Bakuriani. The total construction area of the completed projects is 1 058 723 sq.m. At this stage, 25 projects are under construction, including a branded hotel in the Black Sea resort of Batumi. And in the near future, it is planned to build a new residential buildings, hotels of local and international brands in Tbilisi and at various resorts in Georgia.",
    "abouttext2":"Along with energy-efficient and comfortable residential buildings, Archi aparthotels are to be noted, which offer high-level services to apartment owners and hotel guests and are the best investment opportunity for both Georgian and foreign citizens.",
    "abouttext3":"Archi is one big family – after purchasing Archi apartments, the company continues to support its residents, maximize their comfort, and offer a range of different services. Moreover, the company makes sure to organize various activities and events to bring the residents closer to one another.",
    "abouttext4":"A very successful project of Archi is the Ytong factory, which was built in partnership with the German company Xella. The factory manufactures ecologically clean, energy-efficient, and fire-resistant construction blocks. The project makes it possible to completely replace the import, as well as export the block. Investments in the project amount to 15 million US dollars.",
    "abouttext5":"Archi is distinguished by its social responsibility. 5% of the company profits are allocated for charity, nature protection, promotion of sports and healthy lifestyle, and various activities to improve social welfare.",
    "gallery":"Gallery"

}