{
    "link1": "About us",
    "link2": "Projects",
    "link3": "Archi Miami",
    "link4": "Quality of construction",
    "link5": "Reviews of Archi residents",
    "link6": "Services",
    "link7": "News",
    "link8": "Contact",
    "herotext":  ["One big family", "The arch is already in Rustavi", "The arch in Saburtalo", "The arch in Gldani"],
    "herobutton": "more",
    "projecttitle": "projects",
    "corps": ["Archi Saburtalo","Archi Varketili","Archi Akhmeteli","Archi Digomi","Archi Vake"],
    "corpsbutton": "Next",
    "addres": ["Merab Kostava Street 75","Varketeli 2nd Array","Akhmeteli Avenue 12","Mirian Mefi Street","Chavchavadze Avenue"],
    "nameproject": ["Archi Nutsubidze","Archi Central Park","Archi Wood","Archi Digomi 2","Archi Kavtaradze"],
    "projectaddres": ["28 A. Varazi St., Tbilisi","13 Tamarashvili St., Tbilisi","4 K. Chachava St., Tbilisi","26A Farnavaz Mefi Ave., Tbilisi","Shavishvili St. 1, Tbilisi"],
    "payment": "Payment terms",
    "payment1": "INSTALLMENT UP TO 12 YEARS WITHOUT PROOF OF INCOME",
    "payment2": "NO ADVANCE PAYMENT",
    "payment3": "CUSTOMER-ORIENTED PAYMENT TERMS",
    "payment4": "INTEREST-FREE INTERNAL INSTALLMENT UNTIL THE PROJECT COMPLETION",
    "peoplebuttonnext": "Next",
    "peoplebuttonprev": "Prev",
    "names": ["Giorgi Tsereteli",
    "Irakli Shagulidze",
    "Davit Abashidze",
    "Tinatin Kavtaradze",
    "Nino Gamkrelidze",
    "Mariam Asatiani",
    "Ketevan Bochorishvili",
    "Ekaterine Chikhladze",
    "Tamar Maghradze",
    "Salome Berishvili",
    "Elene Japaridze"
    ],
    "reviu": [
        "Arch's team worked professionally and quickly. The construction process went without a careless delay, which was a great comfort to me.",
        "The quality and execution of the project exceeded my expectations. The Arch team handled every detail perfectly.",
        "The team builds in detail and cares about quality as much as possible. I felt that my requests and opinions were taken seriously.",
        "Arch's projects are sophisticated and modern. I especially liked their quick response and professional approach.",
        "I am very satisfied. The construction of the arch was completed on time and their team was always in touch.",
        "The build quality is excellent and the team always made sure to meet my requirements. I recommend Archis to everyone!",
        "I had a great experience working with Archie. They always answered my questions and provided quality work.",
        "Arch's team worked very responsibly and in detail. The project was completed at the highest level and on time.",
        "Construction was fast and high-quality. Arch team constantly paid attention to quality and details.",
        "Arch employees were always ready to help us solve any issue. The construction was completed successfully.",
        "The team fulfilled all the conditions on time and with quality. The construction was carried out exactly as we expected."
        ],
    "about":"About us",
    "completedproject":"49 completed projects",
    "experience":"18 years of experience",
    "ongoing":"25 ongoing project",
    "ongoingconscruting":"640 000 sq.m. ongoing constuction",
    "completed":"1 058 723 sq.m. completed construction",
    "district":"Projects in every districts of Tbilisi",
    "archicard":"Archi Card",
    "cardtext":"Archi Card is a discount card designed for Archi residents. Archi Card owners are entitled to various discounts on technical appliances, furniture, repair materials, and all necessary gardening tools and decor items at Archi's partner stores. Additionally, the card allows them to enjoy a range of different sports and entertainment facilities with great discounts.",
    "seesondition":"See condition",
    "call":"Request a call",
    "contact":"Leave your number and our personal advisor will contact you",
    "requestcall":"Request a call",
    "name":"Name",
    "phone":"phone number",
    "terms":"This site is protected by reCAPTCHA and the Google Privacy Policy and Terms of Service apply.",
    "aboutcompany":"About company",
    "abouttext1":"The history of Archi began in 2006 and already unites more than 38 000 residents into one big family. The company's main activities are construction and development projects. Today Archi is a leading development company in Georgia, having implemented 49 projects, among which one of the outstanding ones is an international-level apart-hotel in the high mountain resort of Bakuriani. The total construction area of the completed projects is 1 058 723 sq.m. At this stage, 25 projects are under construction, including a branded hotel in the Black Sea resort of Batumi. And in the near future, it is planned to build a new residential buildings, hotels of local and international brands in Tbilisi and at various resorts in Georgia.",
    "abouttext2":"Along with energy-efficient and comfortable residential buildings, Archi aparthotels are to be noted, which offer high-level services to apartment owners and hotel guests and are the best investment opportunity for both Georgian and foreign citizens.",
    "abouttext3":"Archi is one big family – after purchasing Archi apartments, the company continues to support its residents, maximize their comfort, and offer a range of different services. Moreover, the company makes sure to organize various activities and events to bring the residents closer to one another.",
    "abouttext4":"A very successful project of Archi is the Ytong factory, which was built in partnership with the German company Xella. The factory manufactures ecologically clean, energy-efficient, and fire-resistant construction blocks. The project makes it possible to completely replace the import, as well as export the block. Investments in the project amount to 15 million US dollars.",
    "abouttext5":"Archi is distinguished by its social responsibility. 5% of the company profits are allocated for charity, nature protection, promotion of sports and healthy lifestyle, and various activities to improve social welfare.",
    "gallery":"Gallery",
    "info":"Main > About company",
    "partnersname": ["Ilia Tzulaya", "Meni Benish", "Zaza Pachulia", "Shio Khetsuriani"],
    "position": ["Founder and Chairman of the Supervisory Board", "Partner", "Partner", "CEO"],
    "info2":"Main > Management Team",
    "pagetitle":"Management Team",
    "partners":"Partners",
    "history": [
    "Ilia Tsulaia is the founder and chairman of the board of Archi. From 2006 to 2016, he was the CEO of Archi. Ilia's tireless work and determination inspired him, together with his team and partners, to build what is now a leading development company - Archi. In 2019, Ilia became a member of Marshall Goldsmith's MG100 Coaches. Since 2019, he has been a board member of the Business Association of Georgia (BAG), the largest and most successful business association in Georgia. In 2022, he participated in the TV show 'Shark Tank Georgia' and funded several promising startups. Ilia holds a master's degree in civil law. He has also completed the following programs at leading universities worldwide (Harvard; INSEAD): Influence and Persuasion in Leadership; Executive Education - Leading for Results; Negotiation Dynamics; Strategic Leadership. Since 2022, Ilia has been continuing his studies at Harvard Business School (Owner/President Management Program).",
    
    "Since 2007, Meni Benishi has been the main shareholder of the Georgian development company Archi. With 25 years of experience in sales and marketing, Meni specializes in online marketing, online advertising, strategic planning, and branding. He is involved in charitable and educational activities in Georgia and Israel. Meni actively supports startups in various industries and participated in the TV show 'Shark Tank Georgia'. Through Meni Benishi's support, a strategic partnership was formed between the University of Georgia and Israeli technology companies. Now, the company 'Webiz' provides outsourcing services to over 40 high-tech companies in Israel. Since 2016, he has been the Honorary Consul of Georgia in Israel. On May 5, 2020, Meni Benishi was appointed chairman of the Israeli-Georgian Chamber of Commerce, whose goal is to improve the investment climate and strengthen business relations between Georgia and Israel. Meni holds a master's degree in online marketing from Ohio University.",
    
    "Zaza Pachulia's decision to become a partner of the development company 'Archi' in 2019 was not surprising to those who know him well. Zaza has a close connection to his homeland and has always wanted to contribute to Georgia's economic development. His involvement with the company spans several years, during which time he has participated in many of Archi's activities and projects. In addition to his business endeavors, Pachulia is widely known for his successful basketball career. He is a Georgian professional basketball veteran who played for several NBA teams, including the Orlando Magic, Atlanta Hawks, Milwaukee Bucks, and Dallas Mavericks. Now, with the Golden State Warriors, he serves as the liaison between the business and basketball departments. As a player, he became a two-time NBA champion in 2017 and 2018. Along with his success in basketball, Pachulia represented Georgia in international basketball competitions. He played for the national team for 17 years and was the team's captain in many tournaments. Pachulia is considered one of the greatest basketball players in Georgia's history and is a role model for aspiring basketball players.",
    
    "Shio Khetsuriani joined Archi's team as CEO in 2019. During his successful career, he held the position of chairman at the State Services Development Agency and was the business development director at UGT. With his many years of experience and innovative vision, he has implemented numerous successful projects for the company's development, including helping it overcome the challenges of the Covid-19 crisis. In his professional development journey, he has earned the status of graduate from Harvard Business School and Baruch College. With his strong vision, focused on continuous development, he successfully leads Archi, the leading real estate development company in Georgia."
],
"pagetitle2":"Main > Corporate Social Responsibility",
"moretitle":"Corporate Social Responsibility",
"sectiontext":"Archi is a company with high corporate social responsibility. It spends 5% of profits for environmental care, sports development, promotion of healthy lifestyle, charity and various other useful activities. Archi actively supports successful and novice athletes. The company gave many world champions apartments in their projects as a gift. Charity and caring for the environment are daily activities of Archi, a clear example of this is the campaign #Archicares, in which every Archi resident can participate. Within the framework of this campaign, Archi residents have already helped many people and planted numerous trees.",
"phototext":["Environmental Care", "Sports and Healthy Living", "Charity", "Other"],
"contacttitle":"Main > Contact",
"offices":["Office and gallery","Tamarashvili Office","Isani Home Office","Gldani Home Office","Batumi Office"],
"officesaddres":["Philharmonic building, 1 Melikishvili Ave, Tbilisi","13 Mikheil Tamarashvili st, Tbilisi","10 Navtlughi St, Tbilisi","3 Teimuraz Botchorishvili St, Tbilisi","25 Inasaridze st, Batumi"],
"worktime":"Working hours:",
"days":"Monday-Friday",
"days2":"Saturday",
"materialssection":"Main > Building materials",
"materials":"Building materials",
"allmaterialname": ["Ytong", "Heidelberg Concrete", "FunderMax", "Caparol", "Kone Elevators", "Alucobond", "Wienerberger Brick"],
"allmaterialsdescription":[
    "All construction projects by Archi are carried out using the energy-efficient building block from the German brand Ytong. Ytong is a world leader in the production of building blocks and was named Germany's brand of the century in 2013.",
    "Compared to conventional concrete building blocks, Ytong blocks are 6 times less thermally conductive, meaning walls built with these blocks retain room temperature for longer. Heating or cooling the building consumes 40% less energy, reducing utility costs.",
    "Ytong blocks are made from eco-friendly, natural materials. Another advantage is their fire resistance. Under intense fire exposure, the block withstands fire for up to 4 hours. Ytong blocks are lightweight, reducing pressure on the structure, which contributes to safety during seismic activity.",
    "Archi uses concrete from the German brand HeidelbergCement. The company was established 150 years ago and has been operating in the Georgian market since 2006.",
    "Heidelberg Cement's concrete guarantees the durability of the building - the company is a world leader in cement and concrete production. Concrete is produced under laboratory supervision, and product quality is continuously tested to meet international standards.",
    "For facade finishing, Archi uses high-quality HPL panels from the world leader, the Austrian brand Fundermax. The company was founded in 1890 and has always used natural raw materials in production, a tradition it continues today. Fundermax panels are made using modern technology, are weather-resistant, and can withstand any weather and temperature.",
    "Archi also uses materials from the German brand Caparol for facade finishing. The company was established in 1895 and has earned a reputation as an innovator, which it still maintains today. Caparol's paints, plasters, and other components are known for their high quality, durability, and resistance to climate change.",
    "In Archi projects, the highest quality elevators are installed, one of which is the Finnish brand KONE, established in 1910, which gained worldwide recognition for its innovative elevators. KONE elevators are trusted globally because they are safe and feature a robust structure, excellent brakes, and an optimized drive system.",
    "For facade finishing, Archi uses materials from the Swiss brand Alucobond. Founded in 1969, Alucobond quickly established itself as a reliable company in the local market and later became a global brand. Today, its high-quality panels are used by leading brands around the world.",
    "For facade finishing, Archi uses bricks from the Austrian brand Wienerberger. The first Wienerberger brick factory opened in 1819 and became the largest factory in Europe over the years. Today, Wienerberger is a world leader in brick production. It produces durable and visually outstanding bricks that do not lose color or shape."
  ],
  "maiamitext": [
    "Recently, 'Archi' announced the construction of a multifunctional residential building near Miami, Florida, USA, on Pompano Beach. The project, called 'Archi Miami,' will include around 100 apartments, a pool, work, leisure spaces, and sports centers. The investment for the project is $50 million, and 'Archi' will implement it in partnership with the American development company 'Elite Group'.",
    "'After years of tireless work and high-quality projects in Georgia, I believe 'Archi' is ready to expand beyond the country's borders and establish itself in foreign markets. Of course, we will continue operations in Georgia – we have several projects planned in different regions. However, at the same time, 'Archi' is focusing its efforts on penetrating the international market,' said Archi's founder, Ilia Tsulaia.",
    "Florida, where 'Archi's' new large-scale project will take place, is one of the most attractive locations for tourists, offering vast employment opportunities and flexible business regulations.",
    "'The popularity of this state is also evidenced by the fact that rental prices have risen by 14% over the past 24 months. The growing migration rate gives us reason to believe that demand for residential apartments will increase over the next 15-20 years. That’s why the local municipality is supporting the urban development of Pompano Beach. I think in a few years, this area will become a unique and attractive place for both tourists and new residents,' said Giga Akirtava, partner at Elite Group.",
    "'Archi Miami' will also stand out with its architecture, and the quality of the project will fully meet the standards in the U.S. The visual aspect of the complex was developed by the leading American architectural company Deforma Studio.",
    "'In my 20 years of experience, this is one of the most exciting projects. It will be a very modern, industrial-style residential building, built with high-quality materials. I believe that due to its unique and refined appearance, it will easily stand out from other buildings in the area,' said project architect Javier Re Barrera."
  ],
  "fixsection":"Main > Archi Fix",
  "fixtitle":"Archi Fix",
  "fixtext": ["Archi Fix is a service that helps Archi residents resolve household problems, offering professional plumbing, electrical, and general repair services, with high-quality solutions, tailored conditions, and easy call-out options. For more information or to place an order, visit www.archifix.ge or call +995 32 2 502 501."],
  "renttitle":"Arqi Rent",
  "rentsection":"Main > Arqi Rent",
  "renttext": ["Archi Rent is exclusively designed for Archi residents. It is a service that provides apartment rental solutions – Archi Rent makes offers to potential tenants and negotiates with the desired client on behalf of the owner.", "After renting out the apartment, all communication with the tenant is handled by the Archi Rent team. Therefore, Archi residents who wish to rent out their apartments save time, energy, and peacefully receive additional income.", "To use the service and get detailed information, visit the website archirent.ge or contact us at +995 32 2 602 602."],
  "cardsection":"Main > Arqi Card",
  "cardtitle":"Archi Card",
  "cardtext2":"Archi Card is a discount card designed for Archi residents. Archi Card owners are entitled to various discounts on technical appliances, furniture, repair materials, and all necessary gardening tools and decor items at Archi's partner stores. Additionally, the card allows them to enjoy a range of different sports and entertainment facilities with great discounts.",
  "search":["All", "Renovation materials", "Furniture", "Technology", "Decor", "Gardening", "Healthy living", "Other", "Smart home", "Education"],
  "footertext":["Company", "Management Team", "Social Responsibility", "Projects", "Archi Miami", "Construction Quality", "Archi Reviews", "Archi Card", "Archi Fix", "Archi Rent", "News", "Blog", "Contact"]

































}