{
  "link1": "ჩვენ შესახებ",
  "link2": "პროექტები",
  "link3": "არქი მაიამი",
  "link4": "მშენებლობის ხარისხი",
  "link5": "არქელების შეფასებები",
  "link6": "სერვისები",
  "link7": "სიახლეები",
  "link8": "კონტაქტი",
  "herotext": ["ერთი დიდი ოჯახი","არქი უკვე რუსთავშია","არქი საბურთალოზე","არქი გლდანში"],
  "herobutton": "ვრცლად",
  "projecttitle": "პროექტები",
  "corps": ["არქი საბურთალო","არქი ვარკეთილი","არქი ახმეტელი","არქი დიღომი","არქი ვაკე"],
  "corpsbutton": "შემდეგი",
  "addres": ["მერაბ კოსტავას ქუჩა 75","ვარკეთილის მე-2 მასივი","ახმეტელის გამზირი 12","მირიან მეფის ქუჩა","ჭავჭავაძის გამზირი"],
  "nameproject": ["არქი ნუცუბიძე","არქი ცენტრალური პარკი","არქი ვუდი","არქი დიღომი 2","არქი ქავთარაძე"],
  "projectaddres": ["ა.ვარაზის ქ. 28, თბილისი","თამარაშვილის ქ. 13, თბილისი","კ.ჩაჩავას ქ. 4, თბილისი","ფარნავაზ მეფის გამზ. 26ა,თბილისი","შავიშვილის ქ.1, თბილისი"],
  "payment": "გადახდის მეთოდები",
  "payment1": "განვადება 12 წლამდე შემოსავლის დადასტურების გარეშე",
  "payment2": "წინასწარი გადახდა არ არის",
  "payment3": "მომხმარებელზე ორიენტირებული გადახდის პირობები",
  "payment4": "უპროცენტო შიდა განვადება პროექტის დასრულებამდე",
  "peoplebuttonnext": "შემდეგი",
  "peoplebuttonprev": "უკან",
  "names": ["გიორგი წერეთელი",
  "ირაკლი შავგულიძე",
  "დავით აბაშიძე",
  "თინათინ ქავთარაძე",
  "ნინო გამყრელიძე",
  "მარიამ ასათიანი",
  "ქეთევან ბოჭორიშვილი",
  "ეკატერინე ჩიხლაძე",
  "თამარ მაღრაძე",
  "სალომე ბერიშვილი",
  "ელენე ჯაფარიძე"
],
"reviu": [
  "არქის გუნდი მუშაობდა პროფესიონალურად და სწრაფად. სამშენებლო პროცესი წარიმართა უყურადღებო შეფერხების გარეშე, რაც დიდი კომფორტი იყო ჩემთვის.",
  "პროექტის ხარისხი და შესრულება გადააჭარბა ჩემს მოლოდინებს. არქის გუნდი სრულყოფილად უზრუნველყოფდა ყველა დეტალის მართვას.",
  "გუნდი დეტალურად აშენებს და ხარისხზე მაქსიმალურად ზრუნავს. ვიგრძენი, რომ ჩემი მოთხოვნები და მოსაზრებები სერიოზულად მიიღეს.",
  "არქის პროექტები არის დახვეწილი და თანამედროვე. განსაკუთრებით მომეწონა მათი სწრაფი რეაგირება და პროფესიონალური მიდგომა.",
  "ძალიან კმაყოფილი ვარ. არქის მშენებლობა ზუსტ დროზე დასრულდა და მათი გუნდი მუდამ კავშირზე იყო.",
  "მშენებლობის ხარისხი შესანიშნავია და გუნდი მუდმივად ზრუნავდა ჩემი მოთხოვნების შესრულებაზე. ყველას ვურჩევ არქის!",
  "შესანიშნავი გამოცდილება მქონდა არქისთან მუშაობისას. ისინი მუდამ პასუხობდნენ ჩემს კითხვებს და უზრუნველყოფდნენ ხარისხიან მუშაობას.",
  "არქის გუნდი მუშაობდა ძალიან პასუხისმგებლიანად და დეტალურად. პროექტი დასრულდა უმაღლეს დონეზე და დროულად.",
  "მშენებლობა სწრაფად და ხარისხიანად მიმდინარეობდა. არქის გუნდი მუდმივად ყურადღებას აქცევდა ხარისხს და დეტალებს.",
  "არქის თანამშრომლები ყოველთვის იყვნენ მზად დაგვეხმარონ ნებისმიერი საკითხის გადაჭრაში. მშენებლობა წარმატებით დასრულდა.",
  "გუნდმა ყველა პირობა შესრულა დროულად და ხარისხიანად. მშენებლობა ზუსტად ისე განხორციელდა, როგორც ველოდით."
  ],
  "about":"ჩვენს შესახებ",
  "completedproject":"49 დასრულებული პროექტი",
  "experience":"18 წლიანი გამოცდილება",
  "ongoing":"25 მიმდინარე პროექტი",
  "ongoingconscruting":"640 000 კვ.მ მიმდინარე მშენებლობა",
  "completed":"1 058 723 კვ.მ დასრულებული მშენებლობა",
  "district":"პროექტები თბილისის ყველა უბანში",
  "archicard":"არქი ქარდი",
  "cardtext":"არქი ქარდი არის ფასდაკლების ბარათი, რომელიც შექმნილია არქიის მაცხოვრებლებისთვის. Archi Card-ის მფლობელებს უფლება აქვთ ისარგებლონ სხვადასხვა სახის ფასდაკლებით ტექნიკურ ტექნიკაზე, ავეჯზე, სარემონტო მასალებზე და ყველა საჭირო მებაღეობის იარაღსა და დეკორაციაზე Archi-ს პარტნიორ მაღაზიებში. გარდა ამისა, ბარათი. საშუალებას აძლევს მათ ისარგებლონ სხვადასხვა სპორტული და გასართობი ობიექტებით დიდი ფასდაკლებით",
  "seesondition":"პირობების ნახვა",
  "call":"მოითხოვეთ ზარი",
  "contact":"დატოვეთ თქვენი ნომერი და ჩვენი მრჩეველი დაგიკავშირდებათ",
  "requestcall":"შეუკვეთე ზარით",
  "name":"სახელი",
  "phone":"ტელეფონის ნომერი",
  "terms":"ეს საიტი დაცულია reCAPTCHA-ით და მოქმედებს Google-ის კონფიდენციალურობის პოლიტიკა და მომსახურების პირობები.",
  "aboutcompany":"კომპანიის შესახებ",
  "abouttext1":"არქი ისტორიას 2006 წლიდან ითვლის და უკვე 38 000-ზე მეტ არქელს ერთ დიდ ოჯახად აერთიანებს. კომპანიის უმთავრესი საქმიანობა სამშენებლო და დეველოპერული პროექტებია. დღეს არქი საქართველოში ლიდერი დეველოპერული კომპანიაა, რომელსაც დასრულებული აქვს 49 პროექტი, მათ შორის ერთ-ერთი გამორჩეულია საერთაშრისო სტანდარტის აპარტოტელი მაღალ მთიან კურორტ ბაკურიანში. დასრულებული პროექტების საერთო სამშენებლო ფართი 1 058 723 კვ.მ-ს შეადგენს. ამ ეტაპზე 25 პროექტი შენდება, მათ შორისაა ბრენდული სასტუმრო შავი ზღვის კურორტ ბათუმში. ხოლო უახლოეს მომავალში კიდევ არაერთი ახალი საცხოვრებელი სახლის, ადგილობრივი თუ საერთაშორისო ბრენდების სასტუმროების მშენებლობა იგეგმება თბილისსა და საქართველოს სხვადასხვა კურორტზე.",
  "abouttext2":"ენერგოეფექტურ და არქელების კომფორტზე მორგებულ საცხოვრებელ სახლებთან ერთად აღსანიშნავია არქის აპარტოტელები, რომლებიც ბინის მფლობელებსა თუ სტუმრებს მაღალი დონის მომსახურებას სთავაზობს და ინვესტიციის საუკეთესო საშუალებას წარმოადგენს, როგორც ქართველებისთვის, ასევე უცხოეთის მოქალაქეებისთვის.",
  "abouttext3":"არქი ერთი დიდი ოჯახია - კომპანია ბინის შეძენის შემდეგ აგრძელებს მაცხოვრებლებზე ზრუნვას, უქმნის მათ კომფორტს და სხვადასხვა მომსახურებას სთავაზობს. ასევე, კომპანია ხშირად აწყობს სხვადასხვა აქტივობებსა და ღონისძიებებს არქელებისთვის, რომლის მიზანიც მაცხოვრებლების კმაყოფილებაზე ზრუნვა და ერთმანეთთან დაახლოებაა.არქი ერთი დიდი ოჯახია - კომპანია ბინის შეძენის შემდეგ აგრძელებს მაცხოვრებლებზე ზრუნვას, უქმნის მათ კომფორტს და სხვადასხვა მომსახურებას სთავაზობს. ასევე, კომპანია ხშირად აწყობს სხვადასხვა აქტივობებსა და ღონისძიებებს არქელებისთვის, რომლის მიზანიც მაცხოვრებლების კმაყოფილებაზე ზრუნვა და ერთმანეთთან დაახლოებაა.",
  "abouttext4":"არქის წარმატებული პროექტია თბილისში გერმანულ კომპანია Xella-სთან ერთად აშენებული Ytong-ის ქარხანა, რომელშიც ეკოლოგიურად სუფთა, ენერქოეფექტური, ცეცხლგამძლე სამშენებლო ბლოკი იწარმოება. ქარხანა შესაძლებლობას იძლევა, რომ იმპორტი სრულად ჩანაცვლდეს და ბლოკი ექსპორტზეც გავიდეს. პროექტის ინვესტიცია 15 მილიონ აშშ დოლარს შეადგენს.",
  "abouttext5":"არქი მაღალი სოციალური პასუხისმგებლობით გამოირჩევა. კომპანიის მოგების 5% გარემოზე ზრუნვას, სპორტისა და ჯანსაღი ცხოვრების პოპულარიზაციას, ქველმოქმედებას და სხვადასხვა სასარგებლო აქტივობას ხმარდება. ",
  "gallery":"გალერეა",
  "info":"მთავარი > კომპანიის შესახებ",
  "partnersname":["ილია წულაია","მენი ბენიში","ზაზა ფაჩულია","შიო ხეცურიანი"],
  "position":["დამფუძნებელი და სამეთვალყურეო საბჭოს თავმჯდომარე","პარტნიორი","პარტნიორი","გენერალური დირექტორი"],
  "info2":"მთავარი > მენეჯმენტის გუნდი",
  "pagetitle":"მენეჯმენტის გუნდი",
  "partners":"პარტნიორები",
  "history":["ილია წულაია კომპანია არქის დამფუძნებელი და ბორდის თავმჯდომარეა. 2006 წლიდან 2016 წლამდე იყო კომპანია არქის აღმასრულებელი დირექტორი. ილიას თავდაუზოგავმა შრომამ და მიზანდასახულობამ შთააგონა, თავის გუნდთან და პარტნიორებთან ერთად აეშენებინა ის, რაც ახლა არის ლიდერი დეველოპერული კომპანია - არქი.2019 წელს ილია გახდა Marshall Goldsmith MG100 Coaches-ის წევრი.2019 წლიდან არის საქართველოს ბიზნეს ასოციაციის (BAG) ბორდის წევრი. BAG ყველაზე დიდი და წარმატებული ბიზნეს ასოციაციაა საქართველოში.2022 წელს მონაწილეობა მიიღო სატელევიზიო შოუში “Shark Tank Georgia” და დააფინანსა არაერთი პერსპექტიული სტარტაპი.ილიას აქვს მაგისტრის ხარისხი სამოქალაქო სამართალში. ასევე, სხვადასხვა წლებში მსოფლიოში წამყვან უნივერსიტეტებში(Harvard; INSEAD) გავლილი აქვს შემდეგი პროგრამები: Influence and Persuasion in Leadership; Executive Education - Leading for results; Negotiation Dynamics; Strategic Leadership;2022 წლიდან ილია სწავლას აგრძელებს ჰარვარდის ბიზნეს სკოლაში (Owner/President Management Program).ნაკლები",
            "2007 წლიდან, მენი ბენიში არის ქართული დეველოპერული კომპანია „არქის“ მთავარი აქციონერი. გაყიდვებსა და მარკეტინგში 25 წლიანი გამოცდილების შედეგად, მენის სპეციალიზაცია ონლაინ მარკეტინგში, ონლაინ რეკლამაში, სტრატეგიულ დაგეგმვასა და ბრენდინგშია.ჩართულია საქველმოქმედო და საგანმანათლებლო საქმიანობაში საქართველოსა და ისრაელში. მენი აქტიურად უჭერს მხარს სტარტაპებს სხვადასხვა ინდუსტრიაში და მონაწილეობა მიიღო სატელევიზიო შოუში “Shark Tank Georgia”. მენი ბენიშის მხარდაჭერით შედგა სტრატეგიული პარტნიორობა საქართველოს უნივერსიტეტსა და ისრაელის ტექნიკურ კომპანიებს შორის, ახლა კი კომპანია „Webiz” ისრაელის 40-ზე მეტ მაღალტექნოლოგიურ კომპანიას უწევს აუთსორსინგულ მომსახურებას.2016 წლიდან არის საქართველოს საპატიო კონსული ისრაელში.2020 წლის 5 მაისს მენი ბენიში დაინიშნა ებრაულ-ქართული სავაჭრო პალატის თავმჯდომარედ; ორგანიზაციის მიზანი საქართველოსა და ისრაელს შორის საინვესტიციო კლიმატის გაუმჯობესება და ბიზნეს-ურთიერთობების გაძლიერებაა.მენის აქვს ოჰაიოს უნივერსიტეტის მაგისტრის ხარისხი ონლაინ მარკეტინგში.",
            "ზაზა ფაჩულიას გადაწყვეტილება, რომ 2019 წელს დეველოპერული კომპანია „არქის“ პარტნიორი გამხდარიყო არ იყო გასაკვირი მათთვის ვინც მას კარგად იცნობს. ზაზას მჭიდრო კავშირი აქვს თავის სამშობლოსთან და ყოველთვის სურდა წვლილის შეტანა საქართველოს ეკონომიკურ განვითარებაში. მისი ჩართულობა კომპანიაში რამოდენიმე წელს ითვლის, რა დროის განმავლობაშიც მონაწილეობდა არქის არაერთ აქტივობასა თუ პროექტში.გარდა ბიზნეს საქმიანობისა, ფაჩულია ფართოდ ცნობილი გახდა თავისი წარმატებული საკალათბურთო კარიერით. ის არის ქართველი პროფესიონალი  ვეტერანი კალათბურთელი, რომელიც თამაშობდა NBA-ს რამდენიმე გუნდში, მათ შორის: Orlando Magic, Atlanta Hawks, Milwaukee Bucks, and Dallas Mavericks. ახლა კი, „გოლდენ სტეიტ უორიოში (Golden State Warriors),  დამაკავშრებელი რგოლია ბიზნესისა და საკალათბურთო დეპარტამენტებს შორის, სადაც, როგორც კალათბურთელი, გახდა ორგზის NBA-ს ჩემპიონი 2017 და 2018 წლებში.კალათბურთში მიღწეულ წარმატებასთან ერთად, ფაჩულიამ წარადგინა საქართველო საერთაშორისო საკალათბურთო შეჯიბრებებში. 17 წლის მანძილზე თამაშობდა საქართველოს ეროვნულ ნაკრებში და იყო გუნდის კაპიტანი არაერთ ტურნირზე. ფაჩულია საქართელოს ისტორიაში ერთ-ერთ უდიდეს კალათბურთელად ითვლება და არის მისაბაძი მაგალითი დამწყები კალათბურთელებისთის.",
            "შიო ხეცურიანი არქის გუნდს 2019 წლიდან შეუერთდა გენერალური დირექტორის პოზიციაზე. მისი წარმატებული კარიერის მაძილზე, ის იკავებდა თავმჯდომარის პოზიციას სახელმწიფო სერვისების განვითარების სააგენტოში და ბიზნეს განვითარების დირექტორის პოზიციას კომპანია UGT-ში.მისი მრავალწლიანი გამოცდილებითა და ინოვაციური ხედვით მან დანერგა და განახორციელა კომპანიის განვითარებისთვის მნიშვნელოვანი არაერთი წარმატებული პროექტი, მათ შორის დაეხმარა მას კოვიდ-19ით გამოწვეული კრიზისული პერიოდის გადალახვაში.მისი პროფესიული განვითარების გზაზე კი მოიპოვა Harvard Business School-ისა და  Baruch College-ის კურსდამთავრებულის სტატუსი. მუდმივ განვითარებაზე ორიენტირებული ძლიერი ხედვის წყალობით ის წარმატებით უძღვება საქართველოში ლიდერ უძრავი ქონების დეველოპერ კომპანია არქის."],
  "pagetitle2":"მთავარი > სოციალური პასუხისმგებლობა",
  "moretitle":"სოციალური პასუხისმგებლობა",
  "sectiontext":"არქი მაღალი სოციალური პასუხისმგებლობის მქონე კომპანიაა. იგი მოგების 5%-ს გარემოზე ზრუნვისთვის, სპორტის განვითარებისთვის, ჯანსაღი ცხოვრების პოპულარიზაციისთვის, ქველმოქმედებისა და სხვადასხვა სასარგებლო აქტივობისთვის ხარჯავს.არქი არის კომპანია, რომელიც აქტიურად უდგას გვერდში წარმატებულ და დამწყებ სპორტსმენებს. კომპანიამ არაერთ მსოფლიო ჩემპიონს გადასცა საჩუქრად ბინა საკუთარ პროექტებში. არქის ყოველდღიურობას წარმოადგენს ქველმოქმედება და გარემოს გამწვანება, ამის ნათელი მაგალითია კამპანია #არქელებიზრუნავენ, რომელში ჩართვაც თითოეულ არქელს შეუძლია. სწორედ ამ კამპანიის ფარგლებში არქელები უკვე ბევრ ადამიანს დაეხმარნენ და მრავალი ხეც დარგეს.",
  "phototext":["გარემოზე ზრუნვა", "სპორტი და ჯანსაღი ცხოვრება", "ქველმოქმედება", "სხვა"],
  "contacttitle":"მთავარი > კონტაქტი",
  "offices": ["ოფისი და გალერეა", "თამარაშვილის ოფისი", "ისნის სახლის ოფისი", "გლდანის სახლის ოფისი", "ბათუმის ოფისი"],
  "officesaddres": ["ფილარმონიის შენობა, მელიქიშვილის გამზირი 1, თბილისი", "მიხეილ თამარაშვილის ქ. 13, თბილისი", "ნავთლუღის ქ. 10, თბილისი", "თეიმურაზ ბოჭორიშვილის ქ. 3, თბილისი", "ინასარიძის ქ. 25, ბათუმი"],
  "worktime":"სამუშაო საათები:",
  "days":"ორშაბათი-პარასკევი",
  "days2":"შაბათი"



}
